[
  "obsidian-vimrc-support",
  "language-translator",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "calendar",
  "obsidian-hotkeys-chords",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "file-tree-alternative",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-dictionary-plugin"
]